/* 
  Localizable.strings
  AKE

  Created by Anuvandhana Selvaraj on 27/04/21.
  Copyright © 2021 Logitech Inc. All rights reserved.
*/
"B2B_Options_New_Version_detected" = "The installer has detected a newer version of the Logitech Options already installed on this system. The installation cannot continue.";
"B2B_Options_UnKnown_Command" = "Unknown command. Please enter a valid command.";
"B2B_Options_Installation_Success" = "Installation Success. Terminating Installer";
"B2B_Options_InstallerMode_Silent" ="LogiMgrInstaller - mode: InstallerModeSilent";
